# TODO: Translation updated at 2022-01-04 23:27

translate English strings:

    # game/gui.rpy:425
    old "Вы уверены?"
    new ""

    # game/gui.rpy:426
    old "Вы уверены, что хотите удалить сохранение?"
    new ""

    # game/gui.rpy:427
    old "Вы уверены, что хотите перезаписать сохранение?"
    new ""

    # game/gui.rpy:428
    old "Загрузка приведёт к потере прогресса.\nВы уверены, что хотите это сделать?"
    new ""

    # game/gui.rpy:429
    old "Вы уверены, что хотите выйти?"
    new ""

    # game/gui.rpy:430
    old "Вы уверены, что хотите вернуться в главное меню?\nЭто приведёт к потере прогресса."
    new ""

    # game/gui.rpy:431
    old "Вы уверены, что хотите остановить повтор?"
    new ""

    # game/gui.rpy:432
    old "Вы уверены, что хотите начать пропуск текста?"
    new ""

    # game/gui.rpy:433
    old "Вы уверены, что хотите пропустить непрочитанный текст до следующего выбора?"
    new ""

    # game/gui.rpy:434
    old "Вы уверены, что хотите перейти к следующему выбору?"
    new ""

